CSI API ETABS v1
cDConcShellACI350_20 Interface
 Namespace: ETABSv1
 Assembly: ETABSv1 (in ETABSv1.dll) Version: 1.0.0.0 (2.6.0.0)
Syntax
public interface cDConcShellACI350_20
Public Interface cDConcShellACI350_20
Dim instance As cDConcShellACI350_20
public interface class cDConcShellACI350_20
type cDConcShellACI350_20 =  interface end
See Also
Reference
ETABSv1 Namespace